/* No comment provided by engineer. */
"Could not move to Applications folder" = "Przeniesienie do Programów nie powiodło się";

/* No comment provided by engineer. */
"Do Not Move" = "Nie przenoś";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Potrafię siebie przenieść do Programów, jeśli tego życzysz.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Przenieś do Programów";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Przenieść do Programów w Twoim katalogu domowym?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Przenieść do Programów?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Będzie to wymagało hasła administratora.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Zachowa to porządek w Pobranych rzeczach.";
